Repository: northcutted/picstrip
Catalog: PicStrip/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fr, it, ja, ko, nl, pl, pt_br, pt_pt, sv, tr, zh_hans, zh_hant

source: **Tap the circle** on the right of each row to enable or disable a redaction individually. Disabled regions are shown at reduced opacity.
ar: **اضغط على الدائرة** الموجودة في نهاية كل صف لتمكين الحجب أو تعطيله بشكل فردي. تظهر المناطق المعطَّلة باهتة.
de: **Tippe auf den Kreis** rechts in jeder Zeile, um eine Schwärzung einzeln zu aktivieren oder zu deaktivieren. Deaktivierte Bereiche werden mit geringerer Deckkraft angezeigt.
es: **Toca el círculo** de la derecha de cada fila para activar o desactivar una censura de forma individual. Las áreas desactivadas se muestran con menos opacidad.
es_419: **Toca el círculo** de la derecha de cada fila para activar o desactivar una censura de forma individual. Las áreas desactivadas se muestran con menos opacidad.
fr: **Touchez le cercle** à droite de chaque ligne pour activer ou désactiver un masquage individuellement. Les zones désactivées apparaissent en opacité réduite.
it: **Tocca il cerchio** a destra di ogni riga per attivare o disattivare un singolo oscuramento. Le aree disattivate vengono mostrate con opacità ridotta.
ja: 各行の右側にある**丸をタップ**すると、マスクを個別に有効/無効にできます。無効にした領域は薄く表示されます。
ko: 각 행 오른쪽의 **원을 탭**하여 가림을 개별적으로 켜거나 끌 수 있습니다. 비활성화된 영역은 흐리게 표시됩니다.
nl: **Tik op het rondje** rechts in elke rij om een afdekking afzonderlijk in of uit te schakelen. Uitgeschakelde gebieden worden minder dekkend weergegeven.
pl: **Stuknij kółko** po prawej stronie wiersza, aby włączyć lub wyłączyć pojedyncze zamazanie. Wyłączone obszary są wyświetlane z mniejszym kryciem.
pt_br: **Toque no círculo** à direita de cada linha para ativar ou desativar uma ocultação individualmente. As áreas desativadas aparecem com opacidade reduzida.
pt_pt: **Toque no círculo** à direita de cada linha para ativar ou desativar uma ocultação individualmente. As áreas desativadas são apresentadas com opacidade reduzida.
sv: **Tryck på cirkeln** till höger i varje rad för att aktivera eller inaktivera en maskering var för sig. Inaktiverade områden visas med lägre opacitet.
tr: Bir karartmayı tek tek etkinleştirmek veya devre dışı bırakmak için her satırın sağındaki **daireye dokunun**. Devre dışı bırakılan bölgeler daha saydam görünür.
zh_hans: **轻点每行右侧的圆圈**，即可单独启用或停用某处遮盖。已停用的区域会以较低的不透明度显示。
zh_hant: **點一下每一列右側的圓圈**，即可單獨啟用或停用該遮蓋。已停用的區域會以較低的不透明度顯示。

source: **Text and codes** — phone numbers, email addresses, card numbers, QR codes, and your Always Cover words — are read twice a second and stay covered as the camera moves.
ar: **النصوص والرموز** — أرقام الهواتف وعناوين البريد الإلكتروني وأرقام البطاقات ورموز QR وكلمات الحجب الدائم — تُقرأ مرتين في الثانية وتبقى محجوبة أثناء حركة الكاميرا.
de: **Text und Codes** – Telefonnummern, E-Mail-Adressen, Kartennummern, QR-Codes und deine Wörter für „Immer verdecken“ – werden zweimal pro Sekunde gelesen und bleiben verdeckt, während sich die Kamera bewegt.
es: **Texto y códigos** (números de teléfono, correos electrónicos, números de tarjeta, códigos QR y tus palabras de Censurar siempre) se leen dos veces por segundo y siguen censurados mientras se mueve la cámara.
es_419: **Texto y códigos** (números de teléfono, correos electrónicos, números de tarjeta, códigos QR y tus palabras de Censurar siempre) se leen dos veces por segundo y siguen censurados mientras se mueve la cámara.
fr: **Texte et codes** (numéros de téléphone, adresses e-mail, numéros de carte, codes QR et vos mots de « Toujours masquer ») sont lus deux fois par seconde et restent masqués quand la caméra bouge.
it: **Testo e codici** (numeri di telefono, indirizzi email, numeri di carta, codici QR e le tue parole di Copri sempre) vengono letti due volte al secondo e restano coperti mentre la fotocamera si muove.
ja: **文字とコード**（電話番号、メールアドレス、カード番号、QRコード、「常にマスク」の語句）は1秒に2回読み取られ、カメラが動いてもマスクされたままになります。
ko: **텍스트 및 코드**(전화번호, 이메일 주소, 카드 번호, QR 코드, ‘항상 가리기’ 단어)는 1초에 두 번 읽히며 카메라가 움직여도 계속 가려집니다.
nl: **Tekst en codes** — telefoonnummers, e-mailadressen, kaartnummers, QR-codes en je woorden voor Altijd afdekken — worden twee keer per seconde gelezen en blijven afgedekt terwijl de camera beweegt.
pl: **Tekst i kody** – numery telefonów, adresy e-mail, numery kart, kody QR i Twoje słowa z listy Zawsze zamazuj – są odczytywane dwa razy na sekundę i pozostają zamazane, gdy kamera się porusza.
pt_br: **Textos e códigos** — números de telefone, endereços de e-mail, números de cartão, códigos QR e suas palavras de Sempre ocultar — são lidos duas vezes por segundo e continuam ocultos enquanto a câmera se move.
pt_pt: **Texto e códigos** — números de telefone, endereços de e-mail, números de cartão, códigos QR e as suas palavras de Ocultar sempre — são lidos duas vezes por segundo e continuam ocultos enquanto a câmara se move.
sv: **Text och koder** – telefonnummer, e-postadresser, kortnummer, QR-koder och dina ord för Maskera alltid – läses två gånger per sekund och förblir maskerade medan kameran rör sig.
tr: **Metinler ve kodlar** (telefon numaraları, e-posta adresleri, kart numaraları, QR kodları ve Her zaman karart sözcükleriniz) saniyede iki kez okunur ve kamera hareket ederken karartılmış kalır.
zh_hans: **文字和条码**（电话号码、电子邮件地址、卡号、二维码以及你的“始终遮盖”字词）每秒读取两次，镜头移动时也会保持遮盖。
zh_hant: **文字和條碼**（電話號碼、電子郵件地址、卡號、QR 碼以及你的「一律遮蓋」字詞）每秒讀取兩次，鏡頭移動時也會保持遮蓋。

source: **The timeline** shows every cover and sound edit as a clip in its lane. Tap a clip to select it, drag its yellow ends to start it earlier or end it later, and hold it for its options. Drag across the frames to move through the video, and pinch to zoom in.
ar: **يُظهر المخطط الزمني** كل حجب وكل تعديل صوتي كمقطع في مساره. اضغط على مقطع لتحديده، واسحب طرفيه الأصفرين لبدئه أبكر أو إنهائه لاحقًا، والمسه مع الاستمرار لعرض خياراته. اسحب عبر الإطارات للتنقل في الفيديو، وباعد إصبعيك للتكبير.
de: **Die Zeitleiste** zeigt jede Abdeckung und jede Tonbearbeitung als Clip in ihrer Spur. Tippe auf einen Clip, um ihn auszuwählen, zieh seine gelben Enden, damit er früher beginnt oder später endet, und halte ihn gedrückt, um seine Optionen anzuzeigen. Zieh über die Bilder, um dich durch das Video zu bewegen, und zoome mit zwei Fingern hinein.
es: **La línea de tiempo** muestra cada censura y cada edición de sonido como un clip en su pista. Toca un clip para seleccionarlo, arrastra sus extremos amarillos para que empiece antes o termine después y mantenlo pulsado para ver sus opciones. Arrastra por los fotogramas para moverte por el vídeo y pellizca para acercar.
es_419: **La línea de tiempo** muestra cada censura y cada edición de sonido como un clip en su pista. Toca un clip para seleccionarlo, arrastra sus extremos amarillos para que empiece antes o termine después y mantenlo presionado para ver sus opciones. Arrastra por los cuadros para moverte por el video y pellizca para acercar.
fr: **La chronologie** affiche chaque masquage et chaque modification du son sous forme de clip dans sa piste. Touchez un clip pour le sélectionner, faites glisser ses extrémités jaunes pour qu’il commence plus tôt ou finisse plus tard, et maintenez le doigt dessus pour afficher ses options. Faites glisser sur les images pour parcourir la vidéo, et pincez pour zoomer.
it: **La timeline** mostra ogni copertura e ogni modifica dell’audio come una clip nella sua traccia. Tocca una clip per selezionarla, trascina le sue estremità gialle per farla iniziare prima o finire dopo, e tienila premuta per vederne le opzioni. Trascina sui fotogrammi per spostarti nel video e pizzica per ingrandire.
ja: **タイムライン**には、各マスクと音声の編集がトラック上のクリップとして表示されます。クリップをタップして選択し、黄色い端をドラッグして開始を早めたり終了を遅らせたりできます。長押しするとオプションが表示されます。コマの上をドラッグするとビデオ内を移動でき、ピンチすると拡大できます。
ko: **타임라인**에는 각 가리기와 소리 편집이 트랙의 클립으로 표시됩니다. 클립을 탭하여 선택하고, 노란색 끝을 드래그하여 더 일찍 시작하거나 더 늦게 끝내고, 길게 눌러 옵션을 확인하십시오. 프레임 위를 드래그하여 비디오를 이동하고, 핀치하여 확대하십시오.
nl: **De tijdbalk** toont elke afdekking en geluidsbewerking als een clip in zijn spoor. Tik op een clip om die te selecteren, sleep de gele uiteinden om hem eerder te laten beginnen of later te laten eindigen, en houd hem ingedrukt voor de opties. Sleep over de beelden om door de video te gaan en knijp om in te zoomen.
pl: **Oś czasu** pokazuje każde zamazanie i każdą edycję dźwięku jako klip na jego ścieżce. Stuknij klip, aby go zaznaczyć, przeciągnij jego żółte końce, aby zaczynał się wcześniej lub kończył później, i przytrzymaj go, aby zobaczyć jego opcje. Przeciągnij po klatkach, aby poruszać się po wideo, i rozsuń palce, aby powiększyć.
pt_br: **A linha do tempo** mostra cada ocultação e edição de som como um clipe na sua faixa. Toque em um clipe para selecioná-lo, arraste as extremidades amarelas para começar antes ou terminar depois e toque e segure para ver as opções. Arraste pelos quadros para se mover pelo vídeo e afaste os dedos para ampliar.
pt_pt: **A linha temporal** mostra cada ocultação e edição de som como um clipe na sua faixa. Toque num clipe para o selecionar, arraste as extremidades amarelas para começar mais cedo ou terminar mais tarde e mantenha-o premido para ver as opções. Arraste pelas imagens para percorrer o vídeo e afaste os dedos para ampliar.
sv: **Tidslinjen** visar varje maskering och ljudredigering som ett klipp i sitt spår. Tryck på ett klipp för att markera det, dra i de gula ändarna för att börja tidigare eller sluta senare, och håll ned fingret på det för att visa alternativ. Dra över bildrutorna för att röra dig genom videon och nyp för att zooma in.
tr: **Zaman çizelgesi** her karartmayı ve ses düzenlemesini kendi kanalında bir klip olarak gösterir. Seçmek için bir klibe dokunun, daha erken başlatmak veya daha geç bitirmek için sarı uçlarını sürükleyin ve seçeneklerini görmek için basılı tutun. Videoda ilerlemek için kareler üzerinde sürükleyin, yakınlaştırmak için kıstırın.
zh_hans: **时间线**会将每个遮盖和声音编辑显示为其轨道中的片段。轻点片段即可选中，拖动黄色两端可让它提前开始或延后结束，按住片段可查看其选项。在画面上拖动可在视频中移动，双指开合可放大。
zh_hant: **時間列**會將每個遮蓋和聲音編輯顯示為其軌道中的片段。點一下片段即可選取，拖移黃色兩端可讓它提早開始或延後結束，按住片段可查看其選項。在畫面上拖移可在影片中移動，兩指開合可放大。

source: **Undo / Redo** every style change, move, resize, or delete — every action is fully reversible.
ar: **تراجَع أو أعِد** أي تغيير في النمط أو نقل أو تغيير حجم أو حذف — كل إجراء قابل للتراجع عنه بالكامل.
de: **Widerrufen / Wiederholen** für jede Stiländerung, Verschiebung, Größenänderung oder Löschung – jede Aktion ist vollständig umkehrbar.
es: **Deshacer / Rehacer** cualquier cambio de estilo, movimiento, redimensionamiento o eliminación: todas las acciones son totalmente reversibles.
es_419: **Deshacer / Rehacer** cualquier cambio de estilo, movimiento, redimensionamiento o eliminación: todas las acciones son totalmente reversibles.
fr: **Annulez / Rétablissez** chaque changement de style, déplacement, redimensionnement ou suppression — chaque action est entièrement réversible.
it: **Annulla / Ripristina** ogni cambio di stile, spostamento, ridimensionamento o eliminazione — ogni azione è completamente reversibile.
ja: スタイルの変更、移動、サイズ変更、削除は**取り消す/やり直す**ことができます。すべての操作は元に戻せます。
ko: 모든 스타일 변경, 이동, 크기 조절, 삭제를 **실행 취소 / 실행 복귀**할 수 있습니다. 어떤 작업이든 완전히 되돌릴 수 있습니다.
nl: **Herstel / Opnieuw** voor elke stijlwijziging, verplaatsing, formaatwijziging of verwijdering — elke actie is volledig omkeerbaar.
pl: **Cofnij / Ponów** każdą zmianę stylu, przesunięcie, zmianę rozmiaru i usunięcie – każde działanie można w pełni odwrócić.
pt_br: **Desfaça / Refaça** qualquer mudança de estilo, movimento, redimensionamento ou exclusão — toda ação é totalmente reversível.
pt_pt: **Desfazer / Refazer** todas as alterações de estilo, movimentos, redimensionamentos ou eliminações — todas as ações são totalmente reversíveis.
sv: **Ångra/Gör om** varje stiländring, flytt, storleksändring och borttagning – alla åtgärder går att ta tillbaka.
tr: **Geri Al / Yinele** — stil değişikliği, taşıma, yeniden boyutlandırma ve silme dahil her işlem tümüyle geri alınabilir.
zh_hans: **撤销/重做**每一次样式更改、移动、调整大小或删除——所有操作都可完全还原。
zh_hant: **還原/重做**每一次樣式變更、移動、調整大小或刪除，每個動作都可以完全回復。

source: **Watch the preview, then save.** The preview is drawn exactly the way the copy is saved. Automatic covering can miss something small, turned away, or on screen for a moment, so check before you share.
ar: **شاهد المعاينة ثم احفظ.** تُرسم المعاينة تمامًا كما تُحفظ النسخة. قد يفوت الحجب التلقائي شيئًا صغيرًا أو مُشاحًا أو ظهر للحظة، لذا تحقق قبل المشاركة.
de: **Vorschau ansehen, dann sichern.** Die Vorschau wird genau so gezeichnet, wie die Kopie gesichert wird. Das automatische Verdecken kann etwas Kleines, Abgewandtes oder nur kurz Sichtbares übersehen, also prüfe vor dem Teilen.
es: **Mira la vista previa y guarda.** La vista previa se dibuja exactamente como se guardará la copia. La censura automática puede pasar por alto algo pequeño, de lado o que aparece un instante, así que revísalo antes de compartir.
es_419: **Mira la vista previa y guarda.** La vista previa se dibuja exactamente como se guardará la copia. La censura automática puede pasar por alto algo pequeño, de lado o que aparece un instante, así que revísalo antes de compartir.
fr: **Regardez l’aperçu, puis enregistrez.** L’aperçu est dessiné exactement comme la copie sera enregistrée. Le masquage automatique peut manquer un élément petit, de profil ou visible un instant : vérifiez avant de partager.
it: **Guarda l’anteprima, poi salva.** L’anteprima viene disegnata esattamente come verrà salvata la copia. La copertura automatica può non vedere qualcosa di piccolo, girato o visibile solo per un istante, quindi controlla prima di condividere.
ja: **プレビューを見てから保存。** プレビューは保存されるコピーとまったく同じに描かれます。自動マスクでは、小さいもの、横を向いたもの、一瞬だけ映るものを見逃すことがあるため、共有する前に確認してください。
ko: **미리보기를 확인한 다음 저장하십시오.** 미리보기는 저장될 사본과 똑같이 그려집니다. 자동 가리기는 작거나, 고개를 돌렸거나, 잠깐만 보이는 것을 놓칠 수 있으므로 공유하기 전에 확인하십시오.
nl: **Bekijk de voorvertoning en bewaar dan.** De voorvertoning wordt precies zo getekend als de kopie wordt bewaard. Automatisch afdekken kan iets kleins, afgewends of iets wat maar even in beeld is missen, dus controleer voordat je deelt.
pl: **Obejrzyj podgląd, a potem zachowaj.** Podgląd jest rysowany dokładnie tak, jak zostanie zachowana kopia. Automatyczne zamazywanie może pominąć coś małego, odwróconego lub widocznego tylko przez chwilę, więc sprawdź przed udostępnieniem.
pt_br: **Assista à pré-visualização e depois salve.** A pré-visualização é desenhada exatamente como a cópia será salva. A ocultação automática pode deixar passar algo pequeno, virado ou que aparece por um instante, então confira antes de compartilhar.
pt_pt: **Veja a pré-visualização e depois guarde.** A pré-visualização é desenhada exatamente como a cópia será guardada. A ocultação automática pode deixar escapar algo pequeno, de lado ou visível só por um instante, por isso verifique antes de partilhar.
sv: **Titta på förhandsvisningen och spara sedan.** Förhandsvisningen ritas precis som kopian sparas. Automatisk maskering kan missa något litet, bortvänt eller som bara syns ett ögonblick, så kontrollera innan du delar.
tr: **Önizlemeyi izleyin, sonra kaydedin.** Önizleme, kopyanın kaydedileceği şekilde aynen çizilir. Otomatik karartma küçük, başka yöne dönük ya da yalnızca bir an görünen bir şeyi kaçırabilir; paylaşmadan önce kontrol edin.
zh_hans: **先观看预览，再存储。** 预览的绘制方式与存储的副本完全相同。自动遮盖可能会漏掉较小、侧转或只出现片刻的内容，所以请在共享前检查。
zh_hant: **先觀看預覽，再儲存。** 預覽的繪製方式與儲存的拷貝完全相同。自動遮蓋可能會漏掉較小、轉向一側或只出現片刻的內容，所以請在分享前檢查。

source: 100% On-Device Processing
ar: المعالجة 100% على الجهاز
de: 100 % Verarbeitung auf dem Gerät
es: Procesamiento 100 % en el dispositivo
es_419: Procesamiento 100 % en el dispositivo
fr: Traitement 100 % sur l’appareil
it: Elaborazione 100% sul dispositivo
ja: 100%オンデバイス処理
ko: 100% 기기 내 처리
nl: 100% Verwerking op het apparaat
pl: Przetwarzanie w 100% na urządzeniu
pt_br: Processamento 100% no dispositivo
pt_pt: Processamento 100% no dispositivo
sv: 100 % bearbetning på enheten
tr: %100 Cihazda İşleme
zh_hans: 100% 设备端处理
zh_hant: 100% 裝置端處理

source: 17-character ISO 3779 VIN (no I/O/Q)
ar: رقم VIN المكوَّن من 17 خانة وفق ISO 3779 (بدون I/O/Q)
de: 17-stellige VIN nach ISO 3779 (ohne I/O/Q)
es: VIN ISO 3779 de 17 caracteres (sin I/O/Q)
es_419: VIN ISO 3779 de 17 caracteres (sin I/O/Q)
fr: VIN ISO 3779 à 17 caractères (sans I/O/Q)
it: VIN ISO 3779 di 17 caratteri (senza I/O/Q)
ja: ISO 3779準拠の17文字のVIN（I/O/Qなし）
ko: ISO 3779 규격 17자 VIN(I/O/Q 제외)
nl: VIN van 17 tekens volgens ISO 3779 (zonder I/O/Q)
pl: 17-znakowy numer VIN zgodny z ISO 3779 (bez I/O/Q)
pt_br: VIN ISO 3779 de 17 caracteres (sem I/O/Q)
pt_pt: VIN ISO 3779 de 17 caracteres (sem I/O/Q)
sv: 17-teckens VIN enligt ISO 3779 (utan I/O/Q)
tr: 17 karakterli ISO 3779 VIN (I/O/Q yok)
zh_hans: 符合 ISO 3779 的 17 位 VIN（不含 I/O/Q）
zh_hant: 符合 ISO 3779 的 17 碼 VIN（不含 I/O/Q）

source: A bleep replaces the sound with a tone; a mute silences it.
ar: يستبدل الصفير الصوت بنغمة، ويكتمه الكتم.
de: Ein Piepton ersetzt den Ton durch ein Signal, Stumm schaltet ihn ab.
es: Un pitido sustituye el sonido por un tono; silenciar lo elimina.
es_419: Un pitido reemplaza el sonido por un tono; silenciar lo elimina.
fr: Un bip remplace le son par une tonalité ; couper le son le supprime.
it: Un bip sostituisce l’audio con un tono; silenziare lo elimina.
ja: ピー音は音声を信号音に置き換え、ミュートは音声を消します。
ko: 삐 소리는 소리를 신호음으로 바꾸고, 음소거는 소리를 없앱니다.
nl: Een piep vervangt het geluid door een toon; dempen maakt het stil.
pl: Pisk zastępuje dźwięk tonem, a wyciszenie go usuwa.
pt_br: Um bipe substitui o som por um tom; silenciar remove o som.
pt_pt: Um bipe substitui o som por um tom; silenciar remove o som.
sv: Ett pip ersätter ljudet med en ton; tysta tar bort det.
tr: Bip sesi sesi bir tonla değiştirir; sessize al sesi tamamen keser.
zh_hans: 哔声会用提示音替换声音；静音会让声音消失。
zh_hant: 嗶聲會用提示音取代聲音；靜音會讓聲音消失。

source: A fictional photo. No library access needed.
ar: صورة خيالية. لا تحتاج إلى الوصول إلى مكتبة صورك.
de: Ein erfundenes Foto. Kein Zugriff auf deine Mediathek nötig.
es: Una foto ficticia. No necesita acceso a tu fototeca.
es_419: Una foto ficticia. No necesita acceso a tu fototeca.
fr: Une photo fictive. Aucun accès à votre photothèque nécessaire.
it: Una foto inventata. Nessun accesso alla libreria necessario.
ja: 架空の写真です。写真ライブラリへのアクセスは不要です。
ko: 가상의 사진입니다. 사진 보관함 접근이 필요하지 않습니다.
nl: Een fictieve foto. Geen toegang tot je bibliotheek nodig.
pl: Fikcyjne zdjęcie. Dostęp do biblioteki nie jest potrzebny.
pt_br: Uma foto fictícia. Não precisa acessar sua fototeca.
pt_pt: Uma foto fictícia. Não é necessário aceder à fototeca.
sv: Ett påhittat foto. Ingen åtkomst till bildbiblioteket behövs.
tr: Kurgusal bir fotoğraf. Arşivinize erişim gerekmez.
zh_hans: 一张虚构的照片。无需访问照片图库。
zh_hant: 一張虛構的照片。無須取用照片圖庫。

source: A sharp PNG for text. Covers what is found; names stay your choice.
ar: ملف PNG حاد للنصوص. يحجب ما يُعثر عليه، والأسماء باختيارك.
de: Ein scharfes PNG für Text. Verdeckt, was gefunden wird; Namen entscheidest du.
es: Un PNG nítido para texto. Censura lo que encuentra; los nombres los eliges tú.
es_419: Un PNG nítido para texto. Censura lo que encuentra; los nombres los eliges tú.
fr: Un PNG net pour le texte. Masque ce qui est trouvé ; les noms restent à votre choix.
it: Un PNG nitido per il testo. Copre ciò che trova; i nomi li scegli tu.
ja: 文字がくっきりしたPNG。見つかった内容を隠します。名前は選択できます。
ko: 텍스트가 선명한 PNG. 찾은 내용을 가리며, 이름은 직접 선택합니다.
nl: Een scherpe PNG voor tekst. Dekt af wat gevonden wordt; namen kies je zelf.
pl: Ostry plik PNG dla tekstu. Zamazuje znalezione dane; imiona i nazwiska – według Twojego wyboru.
pt_br: Um PNG nítido para texto. Oculta o que for encontrado; os nomes ficam a seu critério.
pt_pt: Um PNG nítido para texto. Oculta o que for encontrado; os nomes ficam ao seu critério.
sv: En skarp PNG för text. Maskerar det som hittas; namn väljer du själv.
tr: Metin için net bir PNG. Bulunanları karartır; adlar sizin seçiminize kalır.
zh_hans: 文字清晰的 PNG。遮盖找到的内容；姓名由你决定。
zh_hant: 文字清晰的 PNG。遮蓋找到的內容；姓名由你決定。

source: A sharp PNG. Covers everything found, names included.
ar: ملف PNG حاد. يحجب كل ما يُعثر عليه، بما في ذلك الأسماء.
de: Ein scharfes PNG. Verdeckt alles Gefundene, auch Namen.
es: Un PNG nítido. Censura todo lo que encuentra, nombres incluidos.
es_419: Un PNG nítido. Censura todo lo que encuentra, nombres incluidos.
fr: Un PNG net. Masque tout ce qui est trouvé, noms compris.
it: Un PNG nitido. Copre tutto ciò che trova, nomi compresi.
ja: くっきりしたPNG。名前も含め、見つかった内容をすべて隠します。
ko: 선명한 PNG. 이름을 포함해 찾은 내용을 모두 가립니다.
nl: Een scherpe PNG. Dekt alles af wat gevonden wordt, namen inbegrepen.
pl: Ostry plik PNG. Zamazuje wszystkie znalezione dane, także imiona i nazwiska.
pt_br: Um PNG nítido. Oculta tudo o que for encontrado, inclusive nomes.
pt_pt: Um PNG nítido. Oculta tudo o que for encontrado, incluindo nomes.
sv: En skarp PNG. Maskerar allt som hittas, även namn.
tr: Net bir PNG. Adlar dahil bulunan her şeyi karartır.
zh_hans: 清晰的 PNG。遮盖找到的所有内容，包括姓名。
zh_hant: 清晰的 PNG。遮蓋找到的所有內容，包括姓名。

source: A smaller JPEG. Covers what is found; names stay your choice.
ar: ملف JPEG أصغر. يحجب ما يُعثر عليه، والأسماء باختيارك.
de: Ein kleineres JPEG. Verdeckt, was gefunden wird; Namen entscheidest du.
es: Un JPEG más pequeño. Censura lo que encuentra; los nombres los eliges tú.
es_419: Un JPEG más pequeño. Censura lo que encuentra; los nombres los eliges tú.
fr: Un JPEG plus léger. Masque ce qui est trouvé ; les noms restent à votre choix.
it: Un JPEG più leggero. Copre ciò che trova; i nomi li scegli tu.
ja: 小さめのJPEG。見つかった内容を隠します。名前は選択できます。
ko: 더 작은 JPEG. 찾은 내용을 가리며, 이름은 직접 선택합니다.
nl: Een kleinere JPEG. Dekt af wat gevonden wordt; namen kies je zelf.
pl: Mniejszy plik JPEG. Zamazuje znalezione dane; imiona i nazwiska – według Twojego wyboru.
pt_br: Um JPEG menor. Oculta o que for encontrado; os nomes ficam a seu critério.
pt_pt: Um JPEG mais pequeno. Oculta o que for encontrado; os nomes ficam ao seu critério.
sv: En mindre JPEG. Maskerar det som hittas; namn väljer du själv.
tr: Daha küçük bir JPEG. Bulunanları karartır; adlar sizin seçiminize kalır.
zh_hans: 更小的 JPEG。遮盖找到的内容；姓名由你决定。
zh_hant: 較小的 JPEG。遮蓋找到的內容；姓名由你決定。

source: ABA Routing Number
ar: رقم التوجيه ABA
de: ABA-Routingnummer
es: Número de ruta ABA
es_419: Número de ruta ABA
fr: Numéro de routage ABA
it: Numero di routing ABA
ja: ABAルーティング番号
ko: ABA 라우팅 번호
nl: ABA-routingnummer
pl: Numer rozliczeniowy ABA
pt_br: Número de roteamento ABA
pt_pt: Número de encaminhamento ABA
sv: ABA-routingnummer
tr: ABA Yönlendirme Numarası
zh_hans: ABA 路由号码
zh_hant: ABA 路由號碼

source: AWS Access Key
ar: مفتاح وصول AWS
es: Clave de acceso AWS
es_419: Clave de acceso AWS
fr: Clé d’accès AWS
it: Chiave di accesso AWS
ja: AWSアクセスキー
ko: AWS 액세스 키
nl: AWS-toegangssleutel
pl: Klucz dostępu AWS
pt_br: Chave de acesso AWS
pt_pt: Chave de acesso da AWS
sv: AWS-åtkomstnyckel
tr: AWS Erişim Anahtarı
zh_hans: AWS 访问密钥
zh_hant: AWS 存取金鑰

source: AWS Access Key IDs (AKIA... prefix)
ar: معرّفات مفاتيح وصول AWS (بادئة AKIA...)
de: AWS Access Key IDs (Präfix AKIA...)
es: ID de claves de acceso de AWS (prefijo AKIA...)
es_419: ID de claves de acceso de AWS (prefijo AKIA...)
fr: Identifiants de clé d’accès AWS (préfixe AKIA...)
it: ID delle chiavi di accesso AWS (prefisso AKIA...)
ja: AWSアクセスキーID（AKIA...で始まるもの）
ko: AWS 액세스 키 ID(AKIA... 접두사)
nl: AWS-toegangssleutel-ID’s (voorvoegsel AKIA...)
pl: Identyfikatory kluczy dostępu AWS (prefiks AKIA...)
pt_br: IDs de chave de acesso AWS (prefixo AKIA...)
pt_pt: IDs de chaves de acesso da AWS (prefixo AKIA...)
sv: ID:n för AWS-åtkomstnycklar (prefixet AKIA...)
tr: AWS Erişim Anahtarı Kimlikleri (AKIA... öneki)
zh_hans: AWS 访问密钥 ID（AKIA... 前缀）
zh_hant: AWS 存取金鑰 ID（AKIA... 前綴）

source: About
ar: حول
de: Über
es: Acerca de
es_419: Acerca de
fr: À propos
it: Informazioni
ja: 情報
ko: 정보
nl: Over
pl: O programie
pt_br: Sobre
pt_pt: Sobre
sv: Om
tr: Hakkında
zh_hans: 关于
zh_hant: 關於
